
/* Class = "NSButtonCell"; title = "Original media"; ObjectID = "3"; */
"3.title" = "オリジナルのメディア";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "7"; */
"7.title" = "最適化されたメディア";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "13"; */
"13.title" = "対象:";

/* Class = "NSButtonCell"; title = "Media"; ObjectID = "4IH-Wn-bB7"; */
"4IH-Wn-bB7.title" = "メディア";

/* Class = "NSButtonCell"; title = "Library Without Media"; ObjectID = "7oG-o0-TcA"; */
"7oG-o0-TcA.title" = "メディアがないライブラリ";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "9aq-p3-LEC"; */
"9aq-p3-LEC.title" = "対象:";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "TNr-4j-lvx"; */
"TNr-4j-lvx.title" = "最適化されたメディア";

/* Class = "NSButtonCell"; title = "Copy media stored in external locations"; ObjectID = "Usw-cA-IgB"; */
"Usw-cA-IgB.title" = "外部の場所に保存されているメディアをコピー";

/* Class = "NSButtonCell"; title = "Modify Setting"; ObjectID = "bzz-yv-la6"; */
"bzz-yv-la6.title" = "設定を変更";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "qoF-Dj-1if"; */
"qoF-Dj-1if.title" = "プロキシメディア";

/* Class = "NSTextFieldCell"; title = "Media Destination:"; ObjectID = "rL1-P1-vbN"; */
"rL1-P1-vbN.title" = "メディアの出力先:";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "rmk-rS-6BK"; */
"rmk-rS-6BK.title" = "プロキシメディア";
